no = нет
user-info =
    Имя: { $name }
    ID: { NUMBER($id, useGrouping: 0) }
    Username: { $username }
user-banned = ID { NUMBER($id, useGrouping: 0) } добавлен в список заблокированных. При попытке отправить сообщение пользователь получит уведомление о том, что заблокирован.
user-shadowbanned = ID { NUMBER($id, useGrouping: 0) } добавлен в список скрытно заблокированных. При попытке отправить сообщение пользователь не узнает, что заблокирован.
user-unbanned = ID { NUMBER($id, useGrouping: 0) } разблокирован.

no-banned = Нет заблокированных пользователей.
list-banned-title = Список заблокированных:
list-shadowbanned-title = Список скрытно заблокированных:

sent-confirmation = Сообщение отправлено!

intro =
    Привет ✌️
    C моей помощью ты можешь связаться с моим хозяином и получить от него ответ. Просто напиши что-нибудь в этот диалог.

help =
    С моей помощью ты можешь связаться с владельцем этого бота и получить от него ответ.
    Просто продолжай писать в этот диалог, но учти, что поддерживаются не все типы сообщений, а только текст, фото, видео, аудио, файлы и голосовые сообщения (последние лучше не использовать без крайней необходимости).